Repository: odoline/woo
Catalog: uap-*.po
Languages: vi

source: A special Amount for this specific Offer needs to be set which will take in place the standard Amount Rank
vi: Một giá trị cụ thể cho phiếu mua hàng cần phải thiết lập để thay thế giá trị thứ hạng tiêu chuẩn

source: Date Range
vi: Thời gian

source: The Offer will be active on a certain time interval based on your selling strategy.
vi: Phiếu mua hàng sẽ được kích hoạt vào thời điểm dựa theo chiến lược bán hàng của bạn.

source: Targeting
vi: Mục tiêu

source: Based on Referral source and only for certain affiliates, the offer will be available.
vi: Dựa trên nguồn giới thiệu và chỉ dành cho affiliate cụ thể, phiếu mua hàng sẽ có sẵn.

source: Products
vi: Sản phẩm

source: Specific Affiliate
vi: Affiliate cụ thể

source: Choose certain Affiliates or Type "All" to provide this Offer for all your affiliates users.
vi: Lựa chọn affiliate cụ thể hoặc tất cả để cung cấp phiếu mua hàng cho tất cả thành viên Affiliates.

source: Offer Color
vi: Màu phiếu mua hàng

source: Add New Offer
vi: Thêm một phiếu mua hàng

source: ...create your Offers for specific Products or Affiliates
vi: ... tạo phiếu mua hàng của bạn cho sản phẩm hoặc affiliates cụ thể.

source: Target Affiliates:
vi: Affiliates đích:

source: From
vi: Từ

source: No Offers to show. Please, add your first Offer.
vi: Không có phiếu mua hàng, vui lòng thêm một phiếu mua hàng.

source: E-mail List
vi: Danh sách email

source: During the Registration process, the Affiliate email address is sent to your OptIn Destination
vi: Trong tiến trình đăng ký, Email của affiliate sẽ được gửi tới OptIn đích lưu trữ.

source: Additional Main E-Mail
vi: Bổ sung email chính

source: Auth Code
vi: Mã xác nhận

source: Get Your Auth Code From Here
vi: Lấy mã xác nhận từ đây

source: Unique List ID:
vi: Danh sách ID duy nhất:

source: Get Unique List ID
vi: Lấy danh sách ID

source: Connect
vi: kết nối

source: Where can I find my API Key?
vi: Tôi có thể tìm API Key ở đâu?

source: Where can I find List ID?
vi: Tôi có thể tim danh sách ID ở đâu?

source: Campaign Token
vi: Chiến dịch

source: Where can I find Campaign Token?
vi: Tôi có thể tìm chiến dịch ở đâu?

source: Where can I find API Key ?
vi: Tôi có thể tìm API Key ở đâu?

source: Click on the list name:
vi: Click vào tên danh sách:

source: Click on the list name and get the ID from the URL
vi: Click vào tên danh sách và lấy ID từ đường link URL

source: Get Lists
vi: Lấy danh sách

source: List
vi: Danh sách

source: No List available
vi: Không có sẵn danh sách

source: Select MyMail List:
vi: Lựa chọn danh sách mail của tôi:

source: No List available
vi: Không có sẵn danh sách

source: Username Or Email:
vi: Tài khoản hoặc Email

source: List Name:
vi: Tên danh sách:

source: Saved E-mail List
vi: Danh sách đã lưu

source: Set the Page as:
vi: Cài đặt trang là"

source: Page
vi: Trang

source: Default
vi: Mặc định

source: Page <b>Not Set!</b>
vi: Trang<b> chưa được đặt </b>

source: Payment Form
vi: Form thanh toán

source: Pay With
vi: Thanh toán với

source: Choose one of the Payment Gateway Option. "Bank Transfer" is an offline alternative payment.
vi: Lựa chọn một trong các hình thức thanh toán. "Thanh toán chuyển khoản" là một hình thức thanh toán Offline.

source: Payment Status
vi: Trạng thái thanh toán

source: As "Bank Transfer" payment option you can set for now the a temporary Payment status.
vi: Với hình thức "Thanh toán chuyển khoản" bạn có thể thiết lập trạng thái thanh toán tạm giữ.

source: Pending
vi: Đang chờ

source: Complete
vi: Hoàn thành

source: Submit
vi: Gửi

source: Cancel
vi: Hủy bỏ

source: Payment Type
vi: Kiểu thanh toán

source: Payment Details
vi: Thông tin thanh toán

source: UnPaid Referrals
vi: Người giới thiệu chưa thanh toán

source: Total Paid Referrals
vi: Tổng cộng người giới thiệu đã thanh toán

source: Total number of Paid Referrals
vi: Tổng cộng người giới thiệu đã thanh toán:

source: Total number of UnPaid Referrals
vi: Tổng cộng người giới thiệu chưa thanh toán:

source: Total number of Transactions
vi: Tổng các giao dịch

source: Affiliate UserName
vi: Tài khoản Affiliates:

source: Paid Referrals
vi: Người giới thiệu đã thanh toán

source: Unpaid Referrals
vi: Người giới thiệu chưa thanh toán

source: Unpaid Amount
vi: Giá trị chưa thanh toán

source: Reference
vi: Tham chiếu

source: Date
vi: Ngày

source: Paid
vi: Đã thanh toán

source: UnPaid
vi: Chưa thanh toán

source: Pay
vi: Thanh toán

source: PayPal - Payouts
vi: Thanh toán qua paypal

source: Activate/Hold PayPal Gateway
vi: Kích hoạt/ Giữ cổng thanh toán Paypal

source: Once is activated you can proceed payments to your Affiliate users via PayPal directly from Affiliate System
vi: Một khi kích hoạt bạn có thể thực hiện thanh toán tới thành viên Affiliate thông qua paypal từ hệ thống affiliate này.

source: Activate/Hold Periodically Reports
vi: Kích hoạt/ Giữ báo cáo định kỳ

source: If this Module is activated, Affiliates will be able to get periodically reports about their Affiliate account and rewards. Each Affiliate may decides the periord of his reports (daily, weekly, monthly) from this Account Page.
vi: Nếu module được kích hoạt, Affiliates sẽ có thể nhận được báo cáo định kỳ về tài khoản Affiliate. Mỗi Affiliate có thể quyết định thời gian gửi báo cáo là (ngày, tuần, tháng) từ tài khoản trang.

source: Report Subject
vi: Tiêu đề báo cáo

source: Report Content
vi: Nội dung báo cáo

source: Send Notification Time
vi: Thời gian gửi báo cáo

source: Decide when is the best time of the day for your Website to start managing Email Reports. Everyday, the script is running on the back-end and check the time spent for each Affiliate from the last report and the Report period set by each Affiliate. If is time for sending a new one, the System will manage a new Report for Affiliate.
vi: Quyết định xem khi nào là thời điểm tốt nhất trong ngày website của bạn bắt đầu xử lý email báo cáo. Hàng ngày, các mã Javascript kiểm tra thời gian sử dụng từ mỗi Affiliate từ thời điểm báo cáo trước và khoảng thời gian báo cáo từ mỗi affiliate. Nếu là thời điểm gửi 1 bản báo cáo mới thì hệ thống sẽ quản lý và xử lý báo cáo cho Affiliates.

source: Keep in mind that it may be necessary to be sent a big number of Emails and your Hosting provider may restrict this action only on certain no of Emails. Be sure that you are able to manage Email Reports for all of your Affiliates..
vi: Hãy nhớ rằng nó cần thiết phải gửi một lượng email lớn và hosting của bạn có thể sẽ hạn chế việc này thậm chí là chặn gửi email. Hãy chắc chắn rằng bạn có thể quản lý email báo cáo cho tất cả các Affiliates..

source: Register Form
vi: Form đăng ký

source: Logout Button
vi: Nút thoát

source: Password Recovery
vi: Khôi phục mật khẩu

source: User Page
vi: Trang thành viên

source: Affiliates may download and share their QR Codes anywhere out of the website.
vi: Affiliates có thể tải hoặc chia sẻ mã QR Codes bất cứ nơi nào ngoài website của bạn.

source: QRCode Image Size
vi: Hình ảnh QR Codes

source: Decides the Image size for qrCode. Bigger is much easier to be scanned but is loading slowly.
vi: Quyết định kích thước hình ảnh QR Codes. Kích thước to hơn dễ dàng có thể quét mã hơn.

source: Manage Rank
vi: Quản lý thứ hạng

source: Activate/Hold Rank
vi: Kích hoạt/ Giữ thứ hạng

source: Active or set on Hold a specific Rank without being necessary to delete it
vi: Kích hoạt hoặc thiết lập giữ một thứ hạng cụ thể mà không cần thiết phải xóa nó.

source: Rank Settings
vi: Cài đặt thứ hạng

source: The Slug needs to be unique and set only with lowercase characters
vi: Slug cần phải duy nhất và chỉ được sử dụng ký tự thường.

source: unique rank name
vi: tên thứ hạng phải duy nhất

source: Description
vi: Mô tả:

source: Position
vi: Vị trí

source: Based on Rank Position an Affiliate may jump to the next Rank if the Achievement conditions are applied.
vi: Dựa vào vị trí thứ hạng của affiliate có thể đạt tới thứ hạng tiếp theo nếu điều kiện hoàn thành đã vượt qua.

source: Order
vi: Đơn hàng

source: Rank Amount
vi: Giá trị thứ hạng

source: The default Rank Amount may be overwritten by specific Offers or other special Settings.
vi: Giá trị thứ hạng mặc định có thể bị ghi đề bởi một phiếu mua hàng cụ thể hoặc một cài đặt cụ thể nào đó.

source: Achievement
vi: Thành tích

source: To jump into current Rank, the Affiliates needs to accomplish the required achievements
vi: Để tới một thứ hạng hiện tại, Affiliates cần đặt được những điều kiện thành tích riêng.

source: Rank Color
vi: Màu sắc thứ hạng

source: Bonus
vi: Thưởng thêm

source: Achievement Bonus
vi: Thành tích thưởng thêm

source: SignUp Referrals
vi: Người giới thiệu đăng ký

source: LifeTime
vi: Trọn đời

source: LifeTime Comission
vi: Hoa hồng trọn đời

source: Allow for your Affiliate to receive commssion for all lifeTime referrals
vi: Cho phép Affiliate có thể nhận hoa hồng từ người giới thiệu trọn đời

source: Reccurring Referrals
vi: Người giới thiệu định kỳ

source: MLM Referrals For Each MLM Level
vi: Người giới thiệu đa cấp cho mỗi level đa cấp

source: Set a Multi-Level Marketing system for your Affiliates
vi: Cài đặt hệ thống đa cấp cho Affiliates

source: Add new Rank
vi: Thêm thứ hạng mới

source: ...create your Rank with new achievements!
vi: ...thêm thứ hạng mới với thành tích mới!

source: Achieve
vi: Hoàn thành

source: From:
vi: Từ:

source: Active
vi: Kích hoạt

source: Inactive
vi: Không kích hoạt

source: No Ranks Available!
vi: Không có thứ hạng sẵn!

source: Reccuring Referrals
vi: Người giới thiệu định kỳ

source: Activate/Hold Reccuring Referrals
vi: Kích hoạt/ Giữ người giới thiệu định kỳ

source: Recurring Amount For Each Rank
vi: Giá trị định kỳ cho mỗi thứ hạng

source: Set a special Recurring Amount for each Rank that will take in place the Default Amount Rank. This option will become available into Rank Settings page also.
vi: Cài đặt một giá trị cụ thể cho mỗi thứ hạng sẽ được thay thế trong giá trị thứ hạng mặc định. Lựa chọn này sẽ có sẵn trong trang cài đặt thứ hạng.

source: Recurring Amount
vi: Giá trị định kỳ

source: View Referral Details
vi: Xem chi tiết người giới thiệu

source: Visit Id:
vi: ID khách truy cập:

source: Campaign:
vi: Chiến dịch:

source: Affiliate:
vi: Đại lý:

source: Source:
vi: Nguồn:

source: Reference:
vi: Tham khảo:

source: Reference Details:
vi: Thông tin tham khảo:

source: Referral Parent:
vi: Người giới thiệu cấp trên:

source: Referral Child:
vi: Người giới thiệu cấp dưới:

source: Amount:
vi: Giá trị:

source: Date:
vi: Ngày:

source: Status:
vi: Trạng thái:

source: Unverfied
vi: Chưa xác nhận

source: Payment Status:
vi: Trạng thái thanh toán:

source: Unpaid
vi: Chưa thanh toán

source: No details available!
vi: Không có sẵn chi tiết!

source: Referral Notifications
vi: Thông báo người người giới thiệu

source: Activate/Hold Referral Notifications
vi: Kích hoạt và giữ thông báo người giới thiệu

source: Based on this Module, the affiliates have the option to Receive Instantly notofications when he got a new Referral. Also, the Affiliate can decides from Account Page which type of Refferal will be noticed via Email
vi: Dựa vào module này, Các Affiliates có lựa chọn để nhận thông báo ngay lập trức khi họ nhận được một người giới thiệu mới. Đồng thời, Affiliate cũng có thể quyết định từ trang tài khoản rằng cách mà người giới thiệu sẽ được thông báo như thế nào thông qua email.

source: Notification Subject
vi: Chủ đề thông báo

source: Notification Content
vi: Nội dung thông báo

source: Add/Edit Refferal
vi: Thêm/sửa người giới thiệu

source: Currency:
vi: Tiền tề:

source: Payment:
vi: Thanh toán:

source: Add New Referral
vi: Thêm người giới thiệu mới

source: ...add manual Referrals for specific Affiliate
vi: ...Thêm thủ công người giới thiệu mới cho một affiliate cụ thể.

source: Apply
vi: Áp dụng

source: Number of Referrals to Display:
vi: Số người giới thiệu được hiển thị:

source: Referance
vi: Tham khảo

source: Unknown
vi: Không rõ

source: Mark as
vi: Đánh dấu là

source: No Referrals Stored!
vi: Không lưu trữ người giới thiệu!

source: Add New Register Form Field
vi: Thêm một trường trong form đăng ký

source: Registration Form
vi: Form đăng ký

source: Field Type
vi: Kiểu trường

source: On Admin
vi: Trên admin

source: On Register Page
vi: Trên trang đăng ký

source: On Account Page
vi: Trên trang tài khoản

source: Required
vi: Bắt buộc

source: Always
vi: Luôn luôn

source: Required When Selected
vi: Bắt buộc khi lựa chọn

source: Yes
vi: ok

source: No
vi: không

source: User Custom Fields
vi: Tùy chỉnh trường thành viên

source: Field Type:
vi: Kiểu trường

source: Values
vi: Giá trị

source: Add New Value
vi: Thêm một giá trị

source: Right Answer:
vi: Trả lời đúng:

source: Labels
vi: Nhãn

source: Field Label:
vi: Trường nhãn:

source: SubLabel:
vi: Nhãn phụ:

source: Conditional Logic
vi: Điều kiện logic

source: Show:
vi: Hiển thị:

source: If Field:
vi: Nếu trường:

source: Is
vi: là

source: Contains
vi: Chứa đựng

source: Error - Username is taken:
vi: Lỗi - Tài khoản đã có:

source: Error - Invalid Username:
vi: Lỗi - Sai tài khoản

source: Error - Email is taken:
vi: Lỗi - Email đã có:

source: Error - Invalid Email Address:
vi: Lỗi - Sai địa chỉ email:

source: Error - Email Addresses did not Match:
vi: Lỗi - địa chỉ email không giống nhau:

source: Error - Password did not match:
vi: Lỗi - Mật khẩu không giống:

source: Error - Password Only Characters and Digits:
vi: Lỗi - mật khẩu chỉ có chữ và số:

source: Error - Password Min Length:
vi: Lỗi - mật khẩu tối thiểu:

source: Where {X} will be the minimum length of password.
vi: Độ dài tối thiểu của mật khẩu

source: Error - Password Characters, Digits and minimum one uppercase letter:
vi: Lỗi - mật khẩu chữ, số và tối thiểu một chữ viết hoa:

source: Error - Pending User:
vi: Lỗi - tài khoản đang chờ:

source: Error - Empty Required Fields:
vi: Lỗi - trường bắt buộc chưa điền:

source: Success Message:
vi: Tin nhắn thành công:

source: Design
vi: Thiết kế

source: Register Template:
vi: Mẫu đăng ký:

source: Default Rank assign to new user
vi: Thứ hạng mặc đính gán cho thành viên mới

source: WP Role
vi: Vai trò trong WP

source: Predefined Wordpress Role Assign to new users:
vi: Xác định một vai trò trong wordpress để gán cho thành viên mới:

source: If the "Pending" Role is set, the user can not login until the Admin manually Approve the user.
vi: Nếu vai trò đang chờ được thiết lập, thành viên không thể đăng nhập cho tới khi admin chấp thuận một cách thủ công.

source: After Approve Wordpress Role:
vi: Sau khi chấp nhận vai trò wordpress:

source: Form Settings
vi: Form cài đặt

source: Password Minimum Length
vi: Độ dài tối thiểu của mật khẩu

source: Password Strength Options
vi: Độ mạnh mật khẩu

source: Admin Notification
vi: Thông báo admin

source: Notify admin address on every new registration
vi: Thông báo địa chỉ admin mới khi có đăng ký mới

source: When a new user has registered, the WP Admin is notified using the default Email Admin address set into current WordPress Instance
vi: Khi một thành viên mới đăng ký, admin được thông báo sử dụng email mặc định cài đặt vào wordpress.

source: Other Settings
vi: Cài đặt khác

source: Auto Login after Registration
vi: Tự động đăng nhập sau khi đăng ký

source: Terms & Conditions (TOS) Label
vi: Nhãn điều khoản và điều kiện (TOS)

source: Select reports from:
vi: Lựa chọn báo cáo từ:

source: Check Results
vi: Kiểm tra kết quả

source: Successful Conversions
vi: Chuyển đổi thành công

source: Succesfully Rate
vi: Tỷ lệ thành công

source: All Visits
vi: Tổng truy cập

source: Converted Visits
vi: Truy cập chuyển đổi

source: All Referrals
vi: Tất cả người giới thiệu

source: Refuse Referrals
vi: Người giới thiệu từ chối

source: Unverified Referrals
vi: Người giới thiệu chưa xác nhận

source: Verified Referrals
vi: Người giới thiệu đã xác nhận

source: ReWrite Refferals
vi: Ghi đè người giới thiệu

source: Activate/Hold ReWrite Refferals
vi: Kích hoạt/ Giữ ghi đè người giới thiệu

source: Decides if new Customer is re-assigned on last or first linked Affiliate. If the same Customer is referred with another Affiliate than the first one, you can decide if the referrence will be changed or not.
vi: Quyết định nếu một khách hàng được gán link affiliate cho người đầu tiên hay người cuối cùng giới thiệu được link. Nếu cùng một khách hàng được giới thiệu với Affiliate khác với affiliate ban đầu, bạn có thể quyết định giới thiệu thay đổi hay là không.

source: Updates
vi: Cập nhật

source: Update Affiliates Rank:
vi: Cập nhật thứ hạng Affiliates:

source: Hourly
vi: Hàng giờ

source: At every 12hours
vi: Mỗi 12 giờ

source: Daily
vi: Hàng ngày

source: Update Payments Status:
vi: Cập nhật trạng thái thanh toán:

source: Keep Referral Status as Unverified
vi: Giữ trạng thái người giới thiệu là chưa xác nhận

source: Don't change the Referral Status to Verified
vi: Không thay đổi trạng thái người giới thiệu thành xác nhận

source: Show Dashboard Notifications
vi: Hiển thị thông báo trên trang quản trị

source: New Affiliates & Referrals
vi: Affiliate và người giới thiệu mới

source: Public Key:
vi: Mã khóa công khai:

source: Private Key:
vi: Mã khóa riêng tư:

source: Get Public and Private Keys from
vi: Lấy mã khóa công khai và riêng tư từ

source: here
vi: đây

source: Add new Currency
vi: Thêm một tiền tệ

source: Code:
vi: Mã code:

source: Insert a valid Currency Code, ex:
vi: Thêm một mã tiền tệ chính xác, Ví dụ:

source: USD, EUR, CAD.
vi: VND, USD,EUR..

source: Name:
vi: Tên:

source: Default Pages:
vi: Trang mặc định:

source: Register:
vi: Đăng ký:

source: Login Page:
vi: Trang đăng nhập:

source: Logout Page:
vi: Trang thoát:

source: User Account Page:
vi: Trang tài khoản người dùng:

source: TOS Page:
vi: Trang điều khoản dịch vụ:

source: Lost Password:
vi: Mất mật khẩu:

source: Redirect
vi: Chuyển hướng

source: Redirect Same Page Without URL parameters:
vi: Chuyển hướng trang tương tự mà không có tham số URL:

source: Refferal Settings
vi: Cài đặt người giới thiệu

source: Set the referral Variable name
vi: Thiết lập tên người giới thiệu

source: Referral Format:
vi: Định dạng người giới thiệu:

source: Cookie Expiration:
vi: Thời gian cookie hết hạn:

source: Days
vi: Ngày

source: Campaign Settings
vi: Cài đặt chiến dịch

source: Set the Campaign Variable name
vi: Cài đặt tên chiến dịch

source: Amount Value Settings
vi: Cài đặt giá trị

source: On Referral Use:
vi: Dùng trên người giới thiệu:

source: Lowest Offer
vi: Phiếu mua hàng thấp nhất

source: Biggest Offer
vi: Phiếu mua hàng lớn nhất

source: Exclude Shipping
vi: Loại bỏ vận chuyển

source: Exclude Tax
vi: Loại bỏ thuế

source: Automatically Affiliate
vi: Đại lý tự động

source: All new Users become Affiliates
vi: Tất cả các thành viên mới trở thành Affiliates

source: Empty Referrals
vi: Người giới thiệu trống

source: Save Empty Referrals
vi: Lưu người giới thiệu trống

source: Hide Payment Warnings
vi: Ẩn cảnh báo thanh toán

source: Default Payment System
vi: Hệ thống thanh toán mặc định

source: When a new Affiliate SignUp this will be his payment system.
vi: Khi một Affiliate mới đăng ký, đây là hình thức thanh toán của họ

source: Disable Bank Transfer
vi: Vô hiệu hóa chuyển khoản ngân hàng

source: Affiliates will not be able to use Bank Transfer anymore.
vi: Affiliates không thể sử dụng chuyển khoản ngân hàng nữa.

source: After LogOut:
vi: Sau khi thoát:

source: Do Not Redirect
vi: Không chuyển hướng

source: After Registration:
vi: Sau khi đăng ký:

source: After Login:
vi: Sau khi đăng nhập:

source: Extra Redirects
vi: Mở rộng chuyển hướng

source: Account Page - Non Logged Affiliates
vi: Trang tài khoản - Không phải affiliate đăng nhập

source: Login Page - Affiliates Logged
vi: Trang đăng nhập - Affiliates

source: Register Page - Affiliates Logged
vi: Trang đăng ký - Affiliatesd

source: LogOut Page - Non Logged Affiliates
vi: Trang thoát - không phải Affiliates

source: Lost Password Page - Non Logged Affiliates
vi: Trang mất mật khẩu - Không phải Affiliates

source: Upload File Accepted Extensions:
vi: File mở rộng chấp nhận tải lên:

source: Write the extensions with comma between values! ex: pdf,jpg,mp3
vi: Viết file mở rộng cách nhau bởi dấu phẩy ngăn cách giá trị! ví dụ: pdf,jpb,mp3..

source: Upload File Maximum File Size:
vi: Kích thước tải file tối đa:

source: Avatar Maximum File Size:
vi: Kích thước ảnh avatar tối đa:

source: Account Page
vi: Trang tài khoản

source: Field
vi: Trường

source: User Become Affiliate Button
vi: Trở thành affiliates (Đại lý)

source: Templates, Custom Fields, Special Settings, Custom Messages
vi: Mẫu, tùy chỉnh trường, cài đặt cụ thể, tùy chỉnh tin nhắn

source: Templates, Display Options, Custom Messages
vi: Mẫu, tùy chọn hiển thị, tùy chọn tin nhắn

source: Templates, ShowUp fields, ShowUp Tabs, Predefined Overview
vi: Mẫu, hiển thị trường, hiển thị tabs, tổng quan

source: Top Affiliates
vi: Affiliates thành tích tốt nhất

source: Public Affiliates List ordered by Earnings, Referrals or Visits
vi: Danh sách công khai affiliates sắp xếp theo doanh thu,người giới thiệu hoặc truyh cập

source: Activate/Hold SignUp Referrals
vi: Kích hoạt/ Giữ người giới thiệu đăng ký

source: Set the default Flat Amount that will be used when no special amount is set for certain Rank
vi: Cài đặt giá trị mặc định mà sẽ sử dụng khi không có giá trị cụ thể nào được thiết lập cho một thứ hạng

source: Set a special SignUp Amount for each Rank. This option will become available into Rank Settings page also.
vi: Cài đặt một giá trị đăng ký cụ thể cho mỗi thứ hạng. Lựa chọn này sẽ có sẵn trong trang cài đặt thứ hạng.

source: Social Share
vi: Chia sẻ mạng xã hội

source: Activate/Hold Social Share
vi: Kích hoạt/ Giữ chia sẻ mạng xã hội

source: This Feature will work only if You have '<strong>Social Share & Locker Pro Wordpress Plugin</strong>' installed and activated.
vi: Đặc tính này chỉ hoạt động nếu bạn có '<strong> cài đặt plugin social share & locker plugin</strong>' và kích hoạt nó.

source: Custom Share Message
vi: Tùy chỉnh tin nhắn chia sẻ

source: For a better Share action, you may set a custom Message that will be listed besides the Affiliate Links.
vi: Để có hành động tốt khi chia sẻ, bạn nên thiết lập tùy chỉnh tin nhắn để hiển thị bên cạnh đường link Affiliate của bạn.

source: You can generate the Social Share Shortcode from Social Share&Locker Dashboard and Paste it here.
vi: Bạn có thể tạo mã chia sẻ mạng xã hổi từ plugin Social Share&Locker và dán nó ở đây.

source: Click here
vi: click vào đây

source: Source Details
vi: Nguồn chi tiết

source: Activate/Hold Source Details into Account Page
vi: Kích hoạt/ Giữ nguồn chi tiết vào trang tài khoản

source: Top Affiliates List
vi: Danh sách các Affiliates hoạt động tích cực nhất

source: Display Entries
vi: Hiển thị mục

source: Number Of Entries:
vi: Số mục:

source: Entries Per Page:
vi: Số mục trên 1 trang:

source: Order By:
vi: Sắp xếp theo:

source: Earnings
vi: Thu nhập

source: Register Date
vi: Ngày đăng ký

source: E-mail Address
vi: Địa chỉ email

source: Random
vi: Ngẫu nhiên

source: Order Type:
vi: Kiểu sắp xếp:

source: Filter By Rank
vi: Lọc theo thứ hạng

source: User's Ranks:
vi: Thứ hạng người dùng:

source: Select Theme
vi: Lựa chọn theme

source: Columns
vi: Cột

source: Columns
vi: Cột

source: Additional Options
vi: Tùy chọn bổ sung

source: Align the Items Centered
vi: Căn chỉnh mục theo trung tâm

source: Show Fields Label
vi: Hiển thị trường nhãn

source: Show as Slider
vi: Hiển thị dạng slider

source: Items per Slide:
vi: Số đối tượng trên một slide:

source: AutoPlay
vi: Tự động chạy

source: Stop On Hover
vi: Dừng khi dê chuột vào

source: Auto Height
vi: Chiều cao tự động

source: Preview
vi: Xem trước

source: Screen Max-Width:
vi: Chiều rộng màn hình tối đa:

source: Auto
vi: Tự đọng
