Repository: odoline/woo
Catalog: uap-*.po
Languages: vi

source: Screen Min-Width:
vi: Chiều rộng màn hình tối thiểu:

source: and Screen Max-Width:
vi: Chiều rộng màn hình tối đa:

source: Save changes
vi: Lưu thay đổi

source: Add !important; after each style option and full style path to be sure that it will take effect!
vi: Thêm !Quan trọng; after each style option and full style path to be sure that it will take effect!

source: The Payment cannot be proceed for affiliate
vi: Thanh toán không thể tiến hành cho Affiliate

source: because of the payment settings.
vi: Bởi vì cài đặt thanh toán.

source: Check Payments Status
vi: Kiểm tra trạng thái thanh toán

source: Create Date
vi: Ngày tạo

source: Update Date
vi: Ngày cập nhật

source: Payment Service Status
vi: Trạng thái thanh toán dịch vụ

source: Fail
vi: Thất bại

source: View Details
vi: Xem chi tiết

source: Mark as Pending
vi: Đánh dấu là đang chờ

source: Mark as Complete
vi: Đánh dấu là hoàn tất

source: Number of Visits to Display:
vi: Hiển thị số truy cập:

source: Referral ID
vi: ID người giới thiệu

source: Browser
vi: Duyệt tìm

source: Device
vi: Thiết bị

source: Converted
vi: Đã chuyển đổi

source: Just Visit
vi: Vừa mới truy cập

source: No Visits Stored!
vi: Không có lưu trữ truy cập!

source: Activate/Hold Wallet
vi: Kích hoạt/ Giữ ví điện tử

source: Affiliates will have the options to spend their Earnings directly into the Website during further purchases based on Generated Coupons with specific flat discount.
vi: Affiliates có lựa chọn sử dụng thu nhập của họ trực tiếp trên website dùng cho mục đích mua sắm sau này dựa trên mã ưu đãi đã tạo với tỉ lệ giảm giá theo thứ hạng.

source: Establish a minimum amount available for Affiliate to be able to move his Earnings from his account into his Wallet. Only Referrals that are Verified but not Paid yet can be available for converting into Coupons into Affiliate Wallet
vi: Thiết lập giá trị tối thiểu cho affiliates để có thể chuyển thu nhập qua ví điện tự của họ. Chỉ người giới thiệu được xác nhận mà chưa thanh toán mới có thể chuyển đổi thành mã ưu đãi trong ví của affiliates.

source: Minimum Amount
vi: Giá trị tối thiểu

source: Fully integrate user Affiliate Account with their WooCommerce MyAccount. Once is activated a new Tab into Woo MyAccount menu will show up.
vi: Tích hợp đầy đủ tài khoản affiliate với tài khoản đơn hàng. Một khi nó được kích hoạt, một tab mới affiliate sẽ được hiển thị trong menu myaccount.

source: Password reset on
vi: Khôi phục mật khẩu tại

source: <p>You or someone else has requested to change password for your account.</p></br><p>To change Your Password click on this URL: </p>
vi: <p> Bạn hoặc ai đó yêu cầu thay đổi mật khẩu cho tài khoản của bạn. </p> </br><p> Để thay đổi mật khẩu clikc vào link sau:</p>

source: Your new password it's:
vi: Mật khẩu mới của bạn là:

source: Confirm Password
vi: Xác nhận mật khẩu

source: Select a Parent for this Affiliate
vi: Lựa chọn một cấp bậc trên cho Affiliate này

source: MLM Section
vi: Phần đa cấp

source: Select Post For Account Page Overview:
vi: Lựa chọn bài viết từ trang tổng quan tài khoản:

source: Error on trying to save custom slug
vi: Lỗi khi lưu tùy chỉnh slug

source: Referral Amount
vi: Giá trị giới thiệu

source: Referral Source
vi: Nguồn giới thiệu

source: Referral Referece
vi: Giới thiệu tham chiếu

source: Referral Date
vi: Ngày giới thiệu

source: Referral Campaign
vi: Chiến dịch giới thiệu

source: Referral Status
vi: Trạng thái giới thiệu

source: Download
vi: Tải xuống

source: Testing Your E-mail Server
vi: Kiểm tra server email

source: User
vi: Thành viên

source: has a custom slug that match with nickname of
vi: có một tùy chỉnh slug giống như nickname của

source: We inform You that:
vi: Chúng tôi thông tin tới bạn là:

source: This could cause some errors into Ultimate Affiliate Pro.
vi: Điều này có thể gây ra lỗi đối với Ultimate Affiliates pro.

source: Hello
vi: Xin chào

source: Affiliate Register Page
vi: Trang đăng ký Affiliate

source: Affiliate Login Page
vi: Trang đăng nhập Affiliate

source: Affiliate Account Page
vi: Trang tài khoản Affiliate!

source: Affiliate Lost Password
vi: Quên mật khẩu Affiliate

source: Affiliate TOS Page
vi: Trang điều khoản dịch vụ:

source: Accept our Terms&Conditions
vi: Chấp nhận điều khoản và điều kiện của chúng tôi

source: Hey There, This is the Overview section. &nbsp; Enjoy the sun.
vi: Xin chào, Đây là phần tổng qua, hãy tận hưởng.

source: Traffic Log
vi: Lưu lượng truy cập

source: Overall
vi: Tổng quát

source: Custom Slug
vi: Tùy chỉnh slug

source: How about become our affiliate?
vi: Tại sao không trở thành Affiliates *(Đại lý) của Javis Store? Kiếm tiền ngay...

source: Bonus for reaching rank:
vi: Thưởng thêm khi tăng thứ hạng mới:

source: Deleted Affiliate
vi: Đã xóa Affiliate

source: Allow Own Reference
vi: Cho phép Affiliate dùng link giới thiệu

source: ReAssign Referral
vi: Gán lại cho người giới thiệu

source: Friendly Affiliate Links
vi: Link affiliate thân thiện

source: Custom Currencies
vi: Tùy chỉnh tiền tệ

source: Earnings
vi: Thu nhập

source: Referrals
vi: Người giới thiệu

source: Visits
vi: Truy cập

source: Affiliate Pages
vi: Trang affiliates

source: User Account Page
vi: Trang tài khoản người dùng

source: Payment Service Settings are not set properly
vi: Cài đặt thanh toán không chính xác

source: Please complete all fields!
vi: vui lòng hoàn tất cả các trường!

source: Your have change your Password!
vi: Bạn đã thay đổi mật khẩu.

source: Passwords not match!
vi: Mật khẩu không giống!

source: Old Password is not correct!
vi: Mật khẩu cũ không chính xác!

source: Individual
vi: Cá nhân

source: Corporation
vi: Tập đoàn

source: Log Out
vi: Thoát

source: Loggin Form is not showing up when You're logged.
vi: Form đăng nhập không hiển thị khi bạn đã đăng nhập thành công.

source: Register Form is not showing up when You're logged.
vi: Form đăng ký không hiển thị khi bạn đã đăng nhập thành công.

source: Affiliate Account Page!
vi: Trang tài khoản Affiliate!

source: Affiliate Lost Password Page!
vi: Trang quên mật khẩu Affiliate!

source: Please complete all required fields!
vi: Vui lòng hoàn tất các trường bắt buộc!

source: Banner Size:
vi: Kích thước banner:

source: Target URL:
vi: URL đích:

source: Copy & Paste this Source Code Into Your Website:
vi: Sao chép và dán mã nguồn này vào website của bạn:

source: Unique Visits
vi: Số lượng truy cập duy nhất

source: Total Visits
vi: Tổng truy cập

source: List Of Campaigns
vi: Danh sách các chiến dịch

source: Add New Campaign
vi: Thêm 1 chiến dịch mới

source: Old Password
vi: Mật khẩu cũ

source: New Password
vi: Mật khẩu mới

source: Repeat New Password
vi: Lặp lại mật khẩu mới

source: Code
vi: Mã code

source: An error has occurred
vi: Có lỗi xảy ra

source: Saved
vi: Đã lưu

source: Your Affiliate ID is:
vi: Tài khoản Affiliate ID của bạn là:

source: Your Affiliate Name is:
vi: Tên affiliate của bạn là:

source: Your referral URL is:
vi: URL giới thiệu của bạn là:

source: Your Custom Slug:
vi: Tùy chỉnh đường dẫn của bạn là:

source: Link Generator
vi: Tạo link tự động

source: If you'd prefer to append your own affiliate links with an alternate incoming URL, use the following structure. To build your link, take the following URL and append it with the Alternate Incoming URL you want to use.
vi: Nếu bạn muốn nối link affiliate của bạn với một đường dẫn URL thì sử dụng cấu trúc sau. Để tạo link của bạn, lấy URL sau và nối ngay sau đường dẫn mà bạn muốn sử dụng hãy thực hiện theo các bước sau.</br> Bước 1: Tạo một chiến dịch cho chương trình Marketing của bạn tại Marketing--->Chiến dịch (Ví dụ: KM dịp 30/4-1/5). Sau đó lựa chọn chiến dịch đang có bên dưới. </br>Bước 2: Bật chế độ link thân thiện. </br>Bước 3: Copy link sản phẩm cho vào ô "Chỉ định URL" </br>Bước 4: Click vào nút "Tạo Link" </br>Bước 5: Có đường link ở ô màu xanh, Copy link này chia sẻ trên các diễn đàn, Blog cá nhân, Email, Mạng XH: Facebook, Google plus, Twitter, Zalo... Khi bất kể ai đặt hàng thì bạn sẽ nhận được hoa hồng. Đặt hàng sau 30 ngày, 365 ngày vẫn nhận được hoa hồng.

source: Friendly Links:
vi: Links thân thiện:

source: Off
vi: Tắt

source: Referrence Type:
vi: Kiểu giới thiệu:

source: Specific URL:
vi: Chỉ định URL:

source: Enter any URL from this website in the form below to generate a referral link!
vi: Nhập vào bất kỳ một đường dẫn nào từ website này vào form bên dưới để tạo link giới thiệu!

source: Generate Link
vi: Tạo link

source: Until the next Rank...
vi: Cho tới khi đạt thứ hạng mới...

source: Profile
vi: Tài khoản

source: Statements
vi: Câu lệnh

source: OverAll
vi: Tổng quát

source: Referral Notifications & Reports
vi: Thông báo người giới thiệu và báo cáo

source: Conversions
vi: Chuyển đổi

source: Success Rate
vi: Tỉ lệ chuyển đổi

source: Reffering URL
vi: Url giới thiệu

source: Total Transactions
vi: Tổng các giao dịch

source: Your Earnings by Now (total Transactions)
vi: Thu nhập hiện tại của bạn (Tổng các giao dịch)

source: Your current Balance
vi: Số dư hiện tại của bạn

source: Total number of Referrals:
vi: Tổng số người giới thiệu

source: Total number of Payments:
vi: Tổng số thanh thanh toán

source: Total number of Paid Referrals:
vi: Tổng cộng người giới thiệu đã thanh toán

source: Total number of UnPaid Referrals:
vi: Tổng cộng người giới thiệu chưa thanh toán

source: Total value of Paid Payments:
vi: Tổng giá trị đã thanh toán

source: Total value of Unpaid Payments:
vi: Tổng giá trị chưa thanh toán

source: PayPal E-mail Address
vi: Tài khoản paypal

source: Bank Transfer Details
vi: Thông tin chuyển khoản ngân hàng

source: Name on Card
vi: Tên trên thẻ

source: Card Number
vi: Số thẻ

source: Expiration
vi: Hết hạn

source: Tax ID
vi: Số thuế

source: Total Transactions Amount
vi: Tổng giá trị giao dịch

source: Referral Notification
vi: Thông báo người giới thiệu

source: Periodically Reports Interval
vi: Xác định lịch báo cáo

source: Never send reports
vi: Không bao giờ gửi báo cáo

source: Daily Reports
vi: Báo cáo hàng ngày

source: Weekly Reports
vi: Báo cáo hàng tuần

source: Monthly Reports
vi: Báo cáo hàng tháng

source: Verified Refferal Amount
vi: Giá trị người giới thiệu đã xác nhận

source: Unverified Refferal Amount
vi: Giá trị người giới thiệu chưa xác nhận

source: Campaign
vi: Chiến dịch

source: Payment
vi: Thanh toán

source: Total referrals
vi: Tổng người giới thiệu

source: Total Earnings (paid Refferals)
vi: Tổng thu nhập

source: Your Achievements
vi: Thành tích của bạn

source: You moved from
vi: Bạn đã chuyển từ

source: Become an Affiliate
vi: Trở thành affiliates (Đại lý)

source: Lost your password?
vi: Quên mật khẩu

source: Log In
vi: Đăng nhập

source: Admin Info:
vi: Thông tin admin

source: Username or E-mail
vi: Tài khoản hoặc email

source: Get New Password
vi: Tạo mật khẩu mới

source: Service Type
vi: Loại dịch vụ

source: Add On Wallet
vi: Thêm trên ví

source: Total Credit:
vi: Tổng tín dụng:

source: No service available!
vi: Không có sẵn dịch vụ

source: Wallet available Credit
vi: Tín dụng có sẵn trong ví

source: Available Deposit based on your Earnings
vi: Số tiền nạp vào có sẵn dựa trên thu nhập của bạn

source: Add New Wallet Credit
vi: Thêm một ví điện tử

source: Remove
vi: Xóa bỏ

source: Upload
vi: Tải lên

source: Link:
vi: Đường dẫn:

source: Custom Link:
vi: Tùy chỉnh url

source: Start:
vi: Bắt đầu

source: Until:
vi: Tới khi

source: Multi Level Marketing
vi: MLM

source: Bonus Rank
vi: Thưởng thứ hạng

source: SignUp
vi: Đăng ký

source: Bonus when a new Rank is achieved
vi: Thưởng khi bạn đạt một thứ hạng mới

source: Vietnam
vi: Việt Nam
