Repository: odoline/woo
Catalog: uap-*.po
Languages: vi

source: Based on Product purchases from WooCommerce system
vi: Dựa theo sản phẩm đặt mua từ hệ thống woocommerce của Javis Store

source: Related on Rewarads provided to Affiliate from your MLM System
vi: Liên quan tới thưởng được đề xuất cho các Affiliate từ hệ thống đa câp của bạn.

source: Referrals from based on new user SignUp Rewards system
vi: Người giới thiệu dựa theo thành viên đăng ký từ hệ thống Rewards (Có thể bạn không phải bận tâm cái này)

source: Cron is disabled!
vi: Đăng kí đã bị vô hiệu hóa!

source: PayPal is not set properly!
vi: PayPal không được thiết lập đúng cách!

source: Stripe is not set properly!
vi: Stripe không được thiết lập đúng cách!

source: Ranks
vi: Thứ hạng

source: Offers
vi: Phiếu mua hàng

source: Landing Commissions
vi: Mức hoa hồng

source: Banners
vi: Ảnh banners

source: Visits
vi: Truy cập

source: Referrals
vi: Người giới thiệu

source: Payments
vi: Thanh toán

source: Magic Features
vi: Đặc tính nổi bật

source: Notifications
vi: Thông báo

source: Reports
vi: Báo cáo

source: General Options
vi: Tùy chọn tổng quát

source: Help
vi: Trợ giúp

source: Be sure that you have filled all the reguired fields: Name, Amount, Date Range.
vi: Hãy chắc chẵn bạn đã điền đủ hết các thông tin

source: Be sure that you have filled all the required fields: Slug and Amount.
vi: Hãy chắc chẵn bạn đã điều hết các ô bắt buộc

source: Error
vi: lỗi

source: View Referrals for
vi: Xem người giới thiệu

source: Refuse
vi: Từ chối

source: Unverified
vi: Chưa xác nhận

source: Verified
vi: Đã được xác nhận

source: Delete
vi: Xóa

source: Mark as Refuse
vi: Đánh dấu từ chối

source: Mark as Unverified
vi: Đánh dấu chưa xác nhận

source: Mark as Verified
vi: Đã được xác nhận

source: Payments For Affiliates
vi: Thanh toán cho affiliates

source: All UnPaid Referrals
vi: Người giới thiệu chưa thanh toán

source: All Paid Referrals
vi: Người giới thiệu đã thanh toán

source: All Transactions
vi: Tất cả các giao dịch

source: View Transactions for
vi: Xem các giao dịch

source: View UnPaid Referrals for
vi: Xem người giới thiệu chưa thanh toán

source: View Paid Referrals for
vi: Xem người giới thiệu đã thanh toán

source: Affiliate Register - Admin Notification
vi: Đăng ký affiliate - Thông báo tới admin

source: Affiliate Register - User Notification
vi: Đăng ký affiliates - thông báo tới thành viên

source: Affiliate - Approve Account
vi: Affiliates - chấp nhận tài khoản

source: Affiliate - Delete Account
vi: Affiliates - xóa tài khoản

source: User Profile Updates
vi: Cập nhật thông tin thành viên

source: Affiliate get new Rank
vi: Affiliates tăng thứ hạng mới

source: Reset Password - Start Process
vi: Đặt lại mật khẩu - bắt đầu tiến trình

source: Reset Password - New Password
vi: Đặt lại mật khẩu - mật khẩu mới

source: Change Password
vi: Đặt lại mật khẩu

source: Admin - Affiliate get new Rank
vi: Admin - Affiliate tăng thứ hạng

source: Admin - Affiliate update profile
vi: Admin - Affiliate cập nhật tài khoản

source: Affiliate - Payment Inform - Fail
vi: Affiliates - thông tin thanh toán - lỗi

source: Affiliate - Payment Inform - Pending
vi: Affiliates - thông tin thanh toán - đang chờ

source: Affiliate - Payment Inform - Complete
vi: Affiliates - thông tin thanh toán - hoàn tất

source: Affiliate - Double E-mail Verification Request
vi: Affiliate - có 2 yêu cầu xác nhận email

source: Affiliate - Double E-mail Verification Validated
vi: Affiliate - có 2 yêu cầu xác nhận email hợp lệ

source: All
vi: Tất cả

source: Achievements
vi: Hoàn tất

source: Today
vi: Hôm nay

source: Yesterday
vi: hôm qua

source: Last Week
vi: Tuần trước

source: Last Month
vi: Tháng trước

source: All Time
vi: Tất cả thời gian

source: General Settings
vi: Cài đặt tổng quát

source: Default Pages
vi: Trang mặc định

source: Default Redirects
vi: Chuyển hướng mặc định

source: Access
vi: Truy cập

source: Uploads Settings
vi: Cài đặt tải lên

source: Register Showcase
vi: Đăng ký

source: Custom Messages
vi: Tùy chỉnh tin nhắn

source: Custom Fields
vi: Tùy chỉnh trường

source: Opt-In Settings
vi: Cài đặt đăng ký email

source: Text
vi: Văn bản

source: Textarea
vi: Đoạn văn

source: Date Picker
vi: Chọn ngày

source: Number
vi: Số

source: Select
vi: Lựa chọn

source: Multiselect Box
vi: Đa lựa chọn

source: File Upload
vi: Tải file lên

source: Plain Text
vi: Văn bản thuần túy

source: Verification Code
vi: Mã xác nhận

source: Login Showcase
vi: Đăng nhập

source: Template
vi: Mẫu

source: Overview
vi: Tổng quan

source: Edit Account
vi: Sửa tài khoản

source: Custom Affiliate Slug
vi: Tùy chỉnh đường dẫn affiliate

source: Payments Settings
vi: Cài đặt thanh toán

source: Affiliate Links
vi: Đường dẫn affiliate

source: Campaigns
vi: Chính dịch

source: Coupons
vi: Mã ưu đãi

source: Wallet
vi: Ví tiền

source: Campaign Reports
vi: Báo cáo chiến dịch

source: Referrals History
vi: Lịch sử giới thiệu

source: MLM
vi: Đa cấp

source: LogOut
vi: Thoát

source: View Visits for
vi: Xem truy cập

source: Be sure that you have filled all the reguired fields: Code, Affiliate, Amount Value.
vi: Hãy chắc chắn bạn đã điền hết các trường: mã, afiliate...

source: The Unilevel Plan
vi: Dạng nhiều cấp kết hợp

source: The Force Matrix Plan
vi: Dạng ma trận

source: Binary Plan
vi: Dạng 2 nhánh

source: Shortcode Generator
vi: Tự tạo mã

source: Settings
vi: Cài đặt

source: Affiliates - Login Page
vi: Affiliates - trang đăng nhập

source: Affiliates - Register Page
vi: Affiliates - trang đăng ký

source: Affiliates - Lost Password
vi: Affliates - mất mật khẩu

source: Affiliates - LogOut Page
vi: Affiliates - thoát trang

source: Affiliates - User Page
vi: Affiliates - Trang thành viên

source: Affiliates - TOS
vi: Trang điều khoản dịch vụ

source: Affiliates Pro - Default Pages
vi: Trang mặc định

source: Login
vi: Đăng nhập

source: Register
vi: Đăng ký

source: Lost Password
vi: Quên mật khẩu

source: User Account
vi: Tài khoản

source: First Name
vi: Tên

source: Last Name
vi: Họ

source: Phone
vi: Điện thoại

source: Order Date
vi: Ngày đặt hàng

source: Order Amount
vi: Giá trị đơn hàng

source: Shipping Address
vi: Địa chỉ giao hàng

source: Billing Address
vi: Địa chỉ thanh toán

source: Cart Items
vi: Sản phẩm trong giỏ hàng

source: Current Rank
vi: Thứ hạng hiện tại

source: Field
vi: Trường

source: Bank Transfer Details:
vi: Thông tin chuyển khoản ngân hàng

source: Incomplete Payment Settings
vi: Cài đặt thanh toán chưa hoàn tất

source: PayPal E-mail Address:
vi: Tài khoản paypal

source: Name on Card:
vi: Tên trên thẻ

source: Card Number:
vi: Số thẻ

source: Expiration:
vi: Hết hạn

source: Roles allowed to enter into WordPress Admin Dashboard:
vi: Vai trò được phép đăng nhập vào quản trị admin

source: Administrator
vi: Quản trị viên

source: Save
vi: Lưu

source: Accont Page
vi: Trang thành viên

source: Top Section:
vi: Phần trên cùng

source: Select Template:
vi: Lựa chọn template

source: Show Avatar Image:
vi: Hiển thị ảnh avatar

source: Show Earning:
vi: Hiển thị thu nhập

source: Show Referrals:
vi: Hiển thị người giới thiệu

source: Show Achievement:
vi: Hiện thị thành tích

source: Show Rank:
vi: Hiển thị thứ hạng

source: Welcome Message:
vi: Lời chào mừng

source: Background/Banner Image:
vi: Ảnh nền/ Banner

source: The Cover or Background Image, based on what Theme have you chosen
vi: Ảnh nền hoặc ảnh đại diện dựa trên theme bạn đã lựa chọn

source: Remove Background Image
vi: Xóa bỏ ảnh nền

source: Save Changes
vi: Lưu thay đổi

source: Content Section:
vi: Phần nội dung

source: Activate the Tab:
vi: Kích hoạt tab

source: Menu Label
vi: Nhãn danh mục

source: Title
vi: Tiêu đề

source: Footer Section:
vi: Phần cuối

source: Footer Content:
vi: Nội dung phần chân

source: Additional Settings:
vi: Cài đặt bổ sung

source: Custom CSS:
vi: Tùy chỉnh CSS

source: Affiliate Username:
vi: Tài khoản affiliates

source: Search
vi: Tìm kiếm

source: Last 50 Achievements
vi: 50 thành tích gần nhất

source: On
vi: Bật

source: has moved from
vi: đã chuyển từ

source: to
vi: tới

source: Affilaite Payment Settings
vi: Cài đặt thanh toán affiliates

source: Payment Type:
vi: Kiểu thanh toán

source: Name on Card:
vi: Tên trên thẻ

source: Card Number:
vi: Số thẻ

source: Expiration:
vi: Hết hạn

source: Type:
vi: Kiểu

source: Tax ID:
vi: Số thuế

source: Bank Transfer Details:
vi: Thông tin chuyển khoản ngân hàng

source: PayPal E-mail Address:
vi: Tài khoản paypal

source: Add/Edit Affiliate
vi: Thêm hoặc sửa Affiliate

source: Listing Affiliates
vi: Danh sách affiliates

source: Add new Affiliate
vi: Thêm một affiliates

source: Add Filters
vi: Thêm bộ lọc

source: Search by Name or Username
vi: Tìm theo tên hoặc tài khoản

source: Name
vi: Tên

source: Username
vi: Tài khoản

source: Registered Time
vi: Thời gian đăng ký

source: ASC
vi: Tăng dần

source: DESC
vi: Giảm dần

source: Number of Users to Display:
vi: Số thành viên hiển thị

source: Update Rank
vi: Cập nhật thứ hạng

source: UserName
vi: Tài khoản

source: Rank
vi: Thứ hạng

source: Paid Amount
vi: Giá trị đã thanh toán

source: UnPaid Amount
vi: Giá trị chưa thanh toán

source: Wp Role
vi: Vai trò trong wordpress

source: E-mail Status
vi: Trạng thái email

source: Affiliate Since
vi: Affiliates kể từ

source: Details
vi: Chi tiết

source: Bank Transfer
vi: Chuyển khoản ngân hàng

source: Edit
vi: Sửa

source: Approve Affiliate
vi: Chấp nhận affiliates

source: Approve E-mail
vi: Chấp nhận email

source: View
vi: Xem

source: Proceed
vi: Xử lý

source: Pay All
vi: Thanh toán hết

source: Unapproved
vi: Không chấp nhận

source: Transactions
vi: Các giao dịch

source: MLM Matrix
vi: MLM dạng ma trận

source: No Affiliates Stored!
vi: Không lưu trữ affiliates

source: Allow Own Referrence
vi: Cho phép affiliates được tự nhận hoa hoàng

source: Activate/Hold Allow Own Referrence
vi: Kích hoạt hoặc vô hiệu hóa cho phép affiliates tự giới thiệu chính mình

source: Affiliates will be able to earn a commission on their own purchases via their own referral links
vi: Affiliates có thể tự tạo thu nhập khi mua hàng bằng link giới thiệu của mình.

source: Manage Banners
vi: Quản lý banners

source: Description:
vi: Mô tả

source: Some details...
vi: Vài thông tin chi tiết

source: Banner Options:
vi: Tùy chọn banners

source: Predefined URL And Image for your Custom Banner available for Affiliates
vi: Tùy chỉnh hình ảnh, banner và được link url có sẵn cho affiliates

source: Banner Image:
vi: ảnh banners

source: Remove Banner Image
vi: Xóa ảnh banners

source: Listing Banners
vi: Danh sách banners

source: Add New Banner
vi: Thêm 1 banner

source: ...create Banners for your Affiliates
vi: ...tạo banners cho affiliates

source: Image
vi: Hình ảnh

source: Create Time
vi: Thời gian tạo

source: No Banners Available!
vi: Không có sẵn ảnh banners

source: Bonus On Ranks
vi: Thưởng theo thứ hạng

source: Activate/Hold Bonus On Ranks
vi: Kích hoạt hoặc vô hiệu hóa thưởng theo thứ hạng

source: Affiliate will receive Bonus with a flat Amount each time when will achieve a specific Rank.
vi: Affiliates sẽ được thưởng theo giá trị mối khi đạt được một thứ hạng mới

source: Amount For Each Rank
vi: Giá trị cho mỗi thứ hạng

source: Set a special Bonus Amount for each Rank. This option will become available into Rank Settings page also.
vi: Thiết lập giá trị hoa hồng cho mỗi thứ hạng. Lựa chọn này sẽ có sẵn trong trang cài đặt thứ hạng.

source: Default Referral Status
vi: Trạng thái người giới thiệu mặc định

source: Menu Position
vi: Ví trí danh mục

source: Non-Affiliate Users
vi: Không phải thành viên Affiliate

source: Even the non-affiliate users will see the new option but instead of Affiliate account page a custom Content will show up.
vi: Cho dù không phải thành viên affiliate sẽ xem được lựa chọn mới thanh vì trang tài khoản affiliate với nội dung tùy chỉnh sẽ hiện lên.

source: Custom Content for Non-Affiliate Users:
vi: Tùy chỉnh nội dụng cho thành viên không phải affiliate:

source: Once is activated the Customer will have the option to select an Affiliate for commission during the Checkout process.
vi: Một khi được kích hoạt thì khách hàng sẽ có lựa chọn được hoa hồng của thứ hạng free affiliate khi thực hiện thanh toán.

source: The label name for the additional field available inside the CheckOut form.
vi: Tên tường này cho trường bổ sung có sẵn bên trong form thanh toán.

source: Label
vi: Nhãn

source: Field Settings
vi: Cài đặt trường

source: Selection Type
vi: Kiểu lựa chọn

source: Client select Affiliate from list
vi: Lựa chọn affiliate từ danh sách

source: Client write the Username of Affiliate
vi: Điền tên tài khoản của affiliate

source: Affiliate Name Display
vi: Hiển thị tên của Affiliate

source: How Affiliates will be displayed
vi: Hiển thị affiliate theo cách nào

source: Display Name
vi: Hiển thị tên

source: User Nicename
vi: Nike name thành viên

source: Affiliate List
vi: Danh sách affiliates

source: Choose specific Affiliates to show up into Checkout selection if you do not want to display all of them.
vi: Lựa chọn một affiliate để thanh toán nếu bạn không muốn hiển thị tất cả.

source: Removing tag
vi: Xóa bỏ tag

source: Additional Settings
vi: Cài đặt bổ sung

source: Rewrite current Affiliate
vi: Ghi đè affiliate hiện tại

source: If there is already an Affiliate assigned for current visitor/customer this one can be igonred. If not, the Checkout Option will not show up.
vi: Nếu có một affiliate gán cho khách truy cập hiện tại, khách hàng này có thể bị từ chối. Nếu không lựa chọn thanh toán sẽ không hiển thị lên.

source: Require select Affiliate
vi: Bắt buộc lựa chọn affilite

source: Force the customer to select an Affiliate to continue the Checkout process. The additional field will be set as required.
vi: Bắt buộc khách hàng lựa chọn là một affiliate để tiến thành thanh toán. Trường bổ sung sẽ cài đặt là bắt buộc.

source: Add/Edit Coupons
vi: Thêm hoặc sửa mã ưu đãi

source: Source
vi: Nguồn

source: Coupon Code
vi: Mã ưu đãi

source: Affiliate
vi: Affiliates

source: Activate/Hold Coupon
vi: Kích hoạt/giữ mã ưu đãi

source: You can activate or deactivate a Coupon anytime without delete it.
vi: Bạn có thể kích hoạt hoặc vô hiệu hóa mã ưu đãi bất cứ khi nào mà không phải xóa nó.

source: Coupon Amount
vi: Giá trị mã ưu đãi

source: A special Amount for this specific Coupon needs to be set which will take in place the standard Amount Rank
vi: Giá trị mặc định cho mã ưu đãi cụ thể cần phải thiết lập. Nó sẽ hiển thị ở giá trị thứ hạng tiêu chuẩn.

source: Value
vi: Giá trị

source: Affiliates Coupons
vi: Mã ưu đãi affiliates

source: Activate/Hold Coupons option for your Affiliates
vi: Kích hoạt / giữ tùy chọn mã ưu đãi cho affiliates

source: You can activate this option to take in place into your Affiliate system.
vi: Bạn có thể kích hoạt lựa chọn này để đưa vào trong hệ thống affiliates của bạn.

source: Listing Coupons
vi: Danh sách mã ưu đãi

source: Add new Coupon
vi: Thêm một mã ưu đãi

source: Coupon
vi: Mã ưu đãi

source: Type
vi: Kiểu

source: Status
vi: Trạng thái

source: Enabled
vi: kích hoạt

source: Disabled
vi: Vô hiệu hóa

source: Establish conditional requirements when Affiliate want to set his personal Custom Slug. Be sure that there are no chances that another Affiliate that will register later it will not set a username similar with a saved Custom Slug.
vi: Thiết lập những yêu cầu bắt buộc khi affiliates muốn cài đặt tùy chỉnh slug cá nhân. Hãy chắc chẵn không có cơ hội để người dùng affiliates sẽ đăng ký tương tự sau đó, nó sẽ không được thiết lập một tài khoản tương tự với slug tùy chỉnh này.

source: Minimum number of characters
vi: Số lượng kỹ tự tối thiểu

source: Maximum number of characters
vi: Số lượng ký tự tối đa

source: Slug characters rule
vi: Quy định ký tự slug

source: Standard
vi: Tiêu chuẩn

source: Characters and digits
vi: ký tự và chữ số

source: Characters, digits, minimum one uppercase letter
vi: Ký tự, số, tối thiểu một chữ hoa

source: Add/Edit Slug
vi: Thêm / sửa slug

source: You can add or Edit a custom Slug for a specific Affiliate from your side.
vi: Bạn có thể thêm hoặc sửa 1 slug tùy chỉnh cho một tài khoản affiliate cụ thể từ phía bạn.

source: Action
vi: Hành động

source: Dashboard Overall
vi: Tổng quan quản trị

source: Total Affiliates
vi: Tổng cộng affiliates

source: Total Referrals
vi: Tổng cộng người giới thiệu

source: Total UnPaid Referrals
vi: Tổng cộng người giới thiệu chưa thanh toán

source: Top Rank
vi: Thứ hạng cao nhất

source: Total Affiliates per Rank
vi: Tổng affiliates trong 1 thứ hạng

source: Last 5 Referrals
vi: 5 người giới thiệu cuối cùng

source: for
vi: cho

source: on
vi: trên

source: Refferals
vi: Người giới thiệu

source: Total Amount
vi: Tổng giá trị

source: LifeTime Commissions
vi: Hoa hồng trọn đời

source: Referral Username:
vi: Tài khoản người giới thiệu

source: Affiliate Username:
vi: Tài khoản Affiliates

source: Become Affiliate
vi: Trở thành affiliates (Đại lý)

source: Already registered as Affiliate.
vi: Đã đăng ký trở thành affiliates (Đại lý)

source: Remove from Affiliates list
vi: Xóa khỏi danh sách đại lý

source: Make This User Affiliate
vi: Chuyển thành viên này thành affiliates (Đại lý)

source: E-mail Verification
vi: Xác nhận email

source: Activate/Hold Email Verification
vi: Kích hoạt/ giữ email xác nhận

source: Requires to be verified the email address for new Affiliates before they will be able to Login. If the Email address is not confimed, the user account may be automatically deleted after a certain time
vi: Bắt buộc phải xác nhận email cho tài khoản affiliates mới trước khi họ cóa thể đăng nhập. Nếu địa chỉ email không được xác nhận, tài khoản đó tự động bị xóa sau khoảng thời gian nào đó.

source: Be sure that your Notifications for <strong>Double Email Verification</strong> are properly set.
vi: Hãy chắc chắn thông báo của bạn cho việc <strong>xác nhận email </strong>là hoạt động ok.

source: Activation Link Expire Time:
vi: Thời gian link hết hạn:

source: Success Redirect:
vi: Chuyển hướng thành công:

source: Error Redirect:
vi: Chuyển hướng thất bạn:

source: Delete User if is not verified:
vi: Xóa thành viên nếu không được xác nhận:

source: Friendly Links
vi: Đường dẫn thân thiện

source: Activate/Hold Friendly Affiliate Links
vi: Kích hoạt / giữ đường dẫn affiliate thân thiện

source: Affiliates will be able to use friendly links instead of the default one with a better looking structure when the link is shared and much easier to read. Ex: www.yourwebsite.com/ref/smith
vi: Affiliates có thể sử dụng đường dẫn thân thiện thay vì mặc định với cấu trúc đẹp hơn khi đường dẫn đó được chia sẻ nó trở nên dễ dàng để theo dõi. Ví dụ: thaiduongblog.com/ve-thai-duong

source: Refreshing the WP Permalinks it may be required.
vi: Làm tươi mới lại wp đường dẫn vĩnh viễn có thể bắt buộc.

source: licence section
vi: Phần bản quyền

source: Are You sure You wat to delete this Referral?
vi: Bạn có chắc muốn xóa người giới thiệu này?

source: Delete This
vi: Xóa ngay

source: Delete selected Affiliates
vi: Xóa affiliates đã chọn

source: An E-mail was sent to Your Admin address. Check Your inbox or Spam/Junk Folder!
vi: Một email đã được gửi tới địa chỉ email admin của bạn. Kiểm tra trong inbox hoặc thư mục spam.

source: Activate Ultimate Affiliate Pro
vi: Kích hoạt Ultimate affiliate pro

source: You've activated the Ultimate Affiliate Pro plugin!
vi: Bạn đã kích hoạt Ultimate Affiliates Pro!

source: In order to contact Indeed support team you need to create a ticket providing all the necessary details via our support system:
vi: In

source: Source Name
vi: Nguồn tên

source: Referral Description
vi: Mô trả người giới thiệu

source: Cookie Expire Time
vi: Thời gian hết hạn

source: Set time interval
vi: Cài đặt giờ

source: Hours
vi: Giờ

source: Color
vi: Màu sắc

source: Source Name:
vi: Tên nguồn:

source: No Shortcode to show. Please, add your first Shortcode.
vi: Không có shortcode để hiển thị. vui lòng thêm shortcode đầu tiên của bạn.

source: Set a special LifeTime Amount for each Rank that will take in place the Default Amount Rank. This option will become available into Rank Settings page also.
vi: Thiết lập một giá trị lâu dài cho mỗi thứ hạn và sẽ được thay thế giá trị thứ hạng mặc định. Lựa chọn này sẽ có sẵn trong trang cài đặt thứ hạng.

source: Rank Name
vi: Tên thứ hạng

source: Default Amount Rank
vi: Thứ hạng mặc định

source: LifeTime Amount
vi: Giá trị trọn đời (LifeTime)

source: Search Lifetime User-Affiliates
vi: Tìm kiếm thành viên affiliates lâu dài

source: Affiliate Username
vi: Tài khoản affiliates

source: Referral Username
vi: Tài khoản người giới thiệu

source: Actions
vi: Hành động

source: Messages:
vi: Tin nhắn

source: Login Messages
vi: Tin nhắn đăng nhập

source: Successfully Message:
vi: Tin nhắn thành công

source: Default message for pending users:
vi: Tin nhắn mặc định cho thành viên đang chờ:

source: Error Message:
vi: Tin nhẵn lỗi

source: E-mail Pending:
vi: Email đang chờ

source: Reset Password Messages
vi: Tin nhắn đổi mật khẩu

source: Login Form
vi: Form đăng nhập

source: Showcase Display
vi: Hiển thị

source: Login Template:
vi: Đăng nhập mẫu:

source: Additional Display Options
vi: Lựa chọn hiển thị bổ sung

source: Remember Me
vi: Ghi nhớ tôi

source: Register Link
vi: Link đăng ký

source: Lost your password
vi: Quên mật khẩu

source: Custom CSS
vi: Tùy chỉnh Css

source: Display MLM Matrix
vi: Hiển thị ma trận đa cấp

source: Subaffiliate
vi: Affiliate cấp dưới

source: Amount
vi: Giá trị

source: No Children Yet!
vi: Chưa có cấp dưới

source: Multi-Level Marketing
vi: Đa cấp

source: Activate/Hold Multi-Level Marketing
vi: Kích hoạt/ giữ chế độ đa cấp

source: There are multiple ways the MLM system may work.
vi: Có nhiều cách mà hệ thống đa cấp làm việc được.

source: Matrix Options
vi: Lựa chọn dạng ma trận

source: Children Limit
vi: Không giới hạn cấp dưới

source: Matrix Depth(Levels)
vi: Ma trận theo chiều sâu

source: Default Amount
vi: Giá trị mặc định

source: Set the default Amount that will be used when no special amount is set for certain Rank.
vi: Cài đặt giá trị mặc định sẽ được dùng khi không có giá trị cụ thể được thiết lập cho từng thứ hạng.

source: Amount For Each Level
vi: Giá trị cho mỗi cấp bậc

source: Set a special MLM Amount for each Level for all your Ranks. This option will become available into Rank Settings page also providing the option to set special Amount for each Level on each Rank.
vi: Cài đặt giá trị cụ thể cho cấp bậc theo tất cả thứ hạng. Lựa chọn này có sẵn trong trang cài đặt thứ hạng sẽ cung cấp lựa chọn để cài đặt giá trị cụ thể cho từng cấp bậc ở từng thứ hạng.

source: Search MLM Relations
vi: Tìm kiếm đa cấp liên quan

source: Notifications Settings
vi: Cài đặt thông báo

source: 'From' E-mail Address:
vi: 'From' địa chỉ email:

source: 'From' Name:
vi: 'From' Tên

source: Add/Edit Notification
vi: Thêm/sửa thông báo

source: Action:
vi: Hành động:

source: Register Process
vi: Tiến trình đăng ký

source: Password
vi: Mật khẩu

source: Profile Update
vi: Cập nhật tài khoản

source: Double E-mail Verification
vi: Email xác nhận

source: Target Rank:
vi: Thứ hạng đích:

source: Subject:
vi: Chủ đề:

source: Content:
vi: Nội dung:

source: Activate New Notification
vi: Kích hoạt thông báo mới

source: Check Mail Server
vi: Kiểm tra server mail

source: Subject
vi: Chủ đề

source: Goes to
vi: Đi tới

source: Target Ranks
vi: Thứ hạng đích

source: No Notification Available!
vi: Không có sẵn thông báo!

source: Manage Offers
vi: Quản lý phiếu mua hàng

source: Activate/Hold Offer
vi: Kích hoạt/ giữ phiếu mua hàng

source: You can activate or deactivate an Offer anytime without delete it.
vi: Bạn có thể kích hoạt hoặc vô hiệu hóa một phiếu mua hàng bất cứ khi nào mà không phải xóa nó.

source: Offer Amount
vi: Giá trị phiếu mua hàng
